
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Épaisseur du contour"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Épaisseur du contour";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Couleur du contour"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "Couleur du contour";

/* Class = "NSTextFieldCell"; title = "Largeur"; ObjectID = "100010"; */
"100010.title" = "Largeur";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100012"; */
"100012.title" = "10 pixels";

/* Class = "NSTextFieldCell"; title = "Couleur de ligne"; ObjectID = "100027"; */
"100027.title" = "Couleur de ligne";
